// Localizable.strings
// Bluetooth Menu Extra

"BT"								= "Bluetooth: ";
"BTWithVersion"						= "버전: %@";
"kNameKey"							= "이름:  %@";
"kAddressKey"						= "주소: %@";
"Dial-up"							= "Bluetooth-모뎀";
"Search"							= "전화 검색...";
"OpenNetPrefs"						= "네트워크 환경설정 열기...";
"OpenIC"							= "인터넷 연결 열기...";
"OnKey"								= " 켜짐";
"OffKey"							= " 꺼짐";
"Not Available"						= "Bluetooth: 사용 가능하지 않음";
"Discoverable"						= "인식 가능: 켬";
"NotDiscoverable"					= "인식 가능: 끔";
"TempDiscoverable"					= "3분 동안 인식 가능";
"BTTurnOff"							= "Bluetooth 끄기";
"BTTurnOn"							= "Bluetooth 켜기";
"BTDiscoverable"					= "인식 가능";

"keyOK"								= "승인";
"kBluetoothDeviceYesKey"			= "예";
"kBluetoothDeviceNoKey"				= "아니요";
"LowBattWarning"					= "%@의 배터리가 부족합니다.";
"kDevices"							= "장비";

"kOpenBTPrefsKey"					= "Bluetooth 환경설정 열기...";
"kMousePreferences"					= "마우스 환경설정 열기...";
"kKeyboardPreferences"				= "키보드 환경설정 열기...";
"kTrackpadPreferences"				= "트랙패드 환경설정 열기...";
"kOpenPrintPrefsKey"				= "프린터 환경설정 열기...";
"kOpenSoundPrefsKey"				= "사운드 환경설정 열기...";
"kSendFileToDevice"					= "파일 전송...";
"kBrowseDevice"						= "장비 탐색...";

"kTurnOnHeadphones"					= "오디오 장비로 사용(스테레오)";
"kTurnOffHeadphones"				= "오디오 장비로 사용하지 않음";
"kTurnOnHeadset"					= "오디오 장비로 사용(모노)";
"kTurnOffHeadset"					= "오디오 장비로 사용하지 않음";

"kConnectDevice"					= "연결";
"kDisconnectDevice"					= "연결 해제";
"kResetDevice"						= "이 장비를 초기 설정값으로 재설정";
"kRemoveDevice"						= "이 장비 제거";
"kSyncDevice"						= "동기화...";
"kBatteryLevel"						= "배터리 잔량: %@%%";
"kRSSIKey"							= "RSSI: %@dBm";

"kPerformSDPQueryKey"				= "장비 서비스 업데이트";
"kPerformNameRequestKey"			= "장비 이름 업데이트";

"kOpenBTSAKey"						= "Bluetooth 장비 설정...";
"kOpenBTEKey"						= "Bluetooth Explorer 열기...";
"kOpenBDUKey"						= "Bluetooth 진단 유틸리티 열기...";
"kOpenPacketLoggerKey"				= "PacketLogger 열기...";
"kOpenBluetoothReporterKey"			= "데스크탑에 진단 보고서 생성…";

"kBTSendFileKey"					= "파일 전송...";
"kBTGetFileKey"						= "장비 탐색...";

"kJoinNetwork"						= "네트워크에 연결";
"kKeyDisconnectFromNetwork"			= "네트워크에서 연결 해제";